<!-- Секция информация -->
<section class="section info-posts mt-40 mb-0">
    <div class="info-posts-container color-sky">
        <p>Покупая документ в нашей компании, вы можете быть уверены в его качестве, надёжности и полной конфиденциальности услуг. Мы работаем в большинстве регионов Российской Федерации и предлагаем изготовление дипломов с оплатой только после доставки. Каждый документ имеет настоящий ГОЗНАК, подтверждающий его подлинность.</p>
    </div>
    <div class="info-posts-container color-cyan">
        <p><span>Обратите внимание!</span> Если вам не даёт покоя мысль о возможных проверках дипломов, то мы предлагаем лучшее решение. Достаточно заказать документ из ВУЗа, техникума или колледжа, на данный момент лишённого аккредитации, закрывшегося, полностью ликвидированного или потерявшего архивы. В таком случае провести сверку документа будет попросту невозможно по техническим причинам.</p>
    </div>
</section>