<!-- Секция в чем Фишка для главной изначально -->
<section class="section fishka-posts mt-40 mb-0">
    <div class="title-wrap title-wrap--line title-wrap--pr">
        <div class="section-title">Почему стоит заказать диплом у нас?</div>
    </div>
    <div class="fishka-container">
        <div class="fishka-item fishka-item-1 color-emerald">
            <div class="fishka-title">Мы предлагаем купить дипломы ликвидированных техникумов и ВУЗов. </div>
            <div class="fishka-content">Таким образом работодатель даже при всём желании не сможет довести проверку подлинности документа до конца, поскольку отправлять запрос на подтверждение некуда - указанный в дипломе ВУЗ уже не существует.</div>
        </div>
        <div class="fishka-item fishka-item-2 color-cyan">
            <div class="fishka-title">Мы изготавливаем дипломы ВУЗов, которые лишились государственной аккредитации.</div>
            <div class="fishka-content">Лишённые аккредитации ВУЗЫ а также колледжи, техникумы, ПТУ и другие учебные заведения не попадают в базу ФС в сфере образования и науки, вследствие чего их подлинность также нельзя проверить до конца.</div>
        </div>
        <div class="fishka-item fishka-item-3 color-indigo">
            <div class="fishka-title">Мы имеем большую базу учебных заведений, утративших свои архивы.</div>
            <div class="fishka-content">Лишённый архива ВУЗ не может подтвердить или опровергнуть подлинность изготовленного документа, поскольку информации о нём попросту не хранится. Таким образом у работодателя и проверки не будет возникать вопросы к вашему диплому.</div>
        </div>
    </div>
</section>